[orchid_vo_prologue_0010_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Long ago there was a treasure in the desert. The detectives find him and kill him.",Time=0)

[orchid_vo_prologue_0020_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No. No! The beginning of the story is wrong!!",Time=0)

[orchid_vo_prologue_0030_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, I think that's interesting..",Time=0)

[orchid_vo_prologue_0040_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I guess you haven't eaten anything this week. No, a good story should begin like this: the story of the lost sand treasure, the treasure painted red for men to find, the Great Leviathan, the brave and deadly pirate queen who will do anything to get something; Trapped in a desert grove, the Hidden Hunters are unaware of the horrors that await them. See how it's done.",Time=0)

[orchid_vo_prologue_0050_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mine is short..",Time=0)

[orchid_vo_prologue_0060_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your life will be short and you will be an orphan of shame..",Time=0)

[orchid_vo_prologue_0070_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="bad breath!",Time=0)

[orchid_vo_prologue_0080_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="not available.",Time=0)
